import { Helmet } from "react-helmet-async";
import css from "./HomePage.module.css";

const HomePage = () => {
  return (
    <div>
      <Helmet>
        <title>Home Page</title>
      </Helmet>

      <h1>Wanna become my fan? Join me like other people do in Phonebook!</h1>
      <p className={css.emoji}>
        🧖‍♂️🧖🏽🧖🏻‍♀️🧖‍♂️🧖🏽🧖🏻‍♀️🧖‍♂️🧖🏽🧖🏻‍♀️🧖‍♂️🧖🏽🧖🏻‍♀️🧖‍♂️🧖🏽🧖🏻‍♀️🧖‍♂️🧖🏽🧖🏻‍♀️🧖‍♂️🧖🏽🧖🏻‍♀️🧖‍♂️🧖🏽🧖🏻‍♀️ 🧖‍♂️🧖🏽🧖🏻‍♀️ 🧖‍♂️🧖🏽🧖🏻‍♀️ 🧖‍♂️🧖🏽🧖🏻‍♀️
        🧖‍♂️🧖🏽🧖🏻‍♀️ 🧖‍♂️🧖🏽🧖🏻‍♀️ 🧖‍♂️🧖🏽🧖🏻‍♀️ 🧖‍♂️🧖🏽🧖🏻‍♀️ 🧖‍♂️🧖🏽🧖🏻‍♀️ 🧖‍♂️🧖🏽🧖🏻‍♀️ 🧖‍♂️🧖🏽🧖🏻‍♀️ 🧖‍♂️🧖🏽🧖🏻‍♀️ 🧖‍♂️🧖🏽🧖🏻‍♀️ 🧖‍♂️🧖🏽🧖🏻‍♀️
        🧖‍♂️🧖🏽🧖🏻‍♀️ 🧖‍♂️🧖🏽🧖🏻‍♀️ 🧖‍♂️🧖🏽🧖🏻‍♀️ 🧖‍♂️🧖🏽🧖🏻‍♀️ 🧖‍♂️🧖🏽🧖🏻‍♀️ 🧖‍♂️🧖🏽🧖🏻‍♀️ 🧖‍♂️🧖🏽🧖🏻‍♀️ 🧖‍♂️🧖🏽🧖🏻‍♀️ 🧖‍♂️🧖🏽🧖🏻‍♀️ 🧖‍♂️🧖🏽🧖🏻‍♀️
        🧖‍♂️🧖🏽🧖🏻‍♀️ 🧖‍♂️🧖🏽🧖🏻‍♀️ 🧖‍♂️🧖🏽🧖🏻‍♀️ 🧖‍♂️🧖🏽🧖🏻‍♀️ 🧖‍♂️🧖🏽🧖🏻‍♀️ 🧖‍♂️🧖🏽🧖🏻‍♀️ 🧖‍♂️🧖🏽🧖🏻‍♀️ 🧖‍♂️🧖🏽🧖🏻‍♀️ 🧖‍♂️🧖🏽🧖🏻‍♀️ 🧖‍♂️🧖🏽🧖🏻‍♀️
        🧖‍♂️🧖🏽🧖🏻‍♀️ 🧖‍♂️🧖🏽🧖🏻‍♀️ 🧖‍♂️🧖🏽🧖🏻‍♀️ 🧖‍♂️🧖🏽🧖🏻‍♀️ 🧖‍♂️🧖🏽🧖🏻‍♀️ 🧖‍♂️🧖🏽🧖🏻‍♀️ 🧖‍♂️🧖🏽🧖🏻‍♀️ 🧖‍♂️🧖🏽🧖🏻‍♀️ 🧖‍♂️🧖🏽🧖🏻‍♀️ 🧖‍♂️🧖🏽🧖🏻‍♀️
        🧖‍♂️🧖🏽🧖🏻‍♀️ 🧖‍♂️🧖🏽🧖🏻‍♀️
      </p>
    </div>
  );
};

export default HomePage;
